<%@page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="s" uri="/struts-tags" %>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>以不变应万变？海外试驾全新一代保时捷911</title>
    <link rel="stylesheet" href="css/bently.css">
</head>
<body>
<div class="top">
    <div class="top_in">
        <div class="top_left">
            <h1><a href="${pageContext.request.contextPath}/loginAction_review.action" title="车评网"></a></h1>
        </div>
        <div class="top_right">
            <ul class="top_nav">
                <li><a href="${pageContext.request.contextPath}/loginAction_review.action">返回首页</a></li>
            </ul>
            <ul class="top_login">
                <li><a href="${pageContext.request.contextPath}/loginAction_login1.action">登录</a></li>
                <li><a href="${pageContext.request.contextPath}/loginAction_reg1.action">注册</a></li>
            </ul>
        </div>
    </div>
</div>
<div class="content">
    <div class="content-top">
        <h2>以不变应万变？海外试驾全新一代保时捷911</h2>
        <p>海外试驾保时捷911（992）</p>
    </div>
    <div class="content-center">
        <br>
        <p>尽管有人为保时捷未能坚守自然吸气发动机传统而为新一代911搭载涡轮增压发动机感到惋惜，但在更大尺寸、更重车身与强劲发动机和出色底盘的组合下，保时捷911依旧散发出令人难以抗拒的魅力。闲言少叙，我们一探究竟！</p>
        <img src="image/po1.jpg" alt="">
        <p>在日常驾驶中，制动踏板几乎是一辆车上最容易被忽视的部件——虽然每位驾驶者都需要并使用制动踏板，希望能够拥有强大的制动性能，但除了需要降低车速的场景外，制动踏板总是被忽略在一旁——是时候为制动踏板正名了。得益于保时捷开发出由钢、碳纤维和塑料制成的所谓“有机纤维”（Organoblech）材料，新款911的制动踏板较上一代降低了300克，为驾驶者带来更加直接却又更加强劲的表现。</p>
        <img src="image/po2.jpg" alt="">
        <p> 这是一种怎样的体验？用一个词来形容：无与伦比！纵观这家跑车制造商的历史，保时捷习惯将制动系统视作高性能座驾的核心并以此作为打造跑车的基础。就这一点而言，保时捷在新款911上到达了登峰造极的水准。行驶在赛道上，你几乎无法抑制内心的渴望而不由自主地在更加靠后的位置踩下制动踏板，以探寻这套制动系统的极限究竟在哪里。这样的感觉就像是卡雷拉4S与991卡雷拉GTS的对比——即使前者搭载3.0升发动机的450马力与991卡雷拉GTS处于相同的功率水准，但两者在实际驾驶中仍有巨大的差异。</p>
        <p>在车轮转动间绽放精彩</p>
        <p> 保时捷重新调整了中冷器的位置，使涡轮增压系统得以工作在对称状态。相比于上一代车型，全新911的涡轮增压器尺寸更大，涡轮机叶轮直径增加3毫米至48毫米，压缩机叶轮直径增加4毫米至55毫米。各汽缸内的进气门可在部分载荷状态下实现独立开闭，避免了气流的浪费，进而实现效率的提升和运转效果的优化。</p>
        <img src="image/po3.jpg" alt="">
        <p>确实会产生这种效果？就效率而言，我们需要等到首轮测试的结果才能做出结论。根据保时捷的官方数据，这款车在NEDC（为便于对比）测试标准下的油耗下降了3%。从运转效果的角度来说，保时捷的调整确实卓有成效：平顺性欠佳的问题在911后置水平对置发动机上得到了改善。得益于精准无误（至少在第一次驾驶中没有出现错误）的驾驶辅助系统、丰富的车载娱乐功能、位于中控区域的大尺寸屏幕、平顺的换挡体验、强大的扭矩和出色的悬挂舒适性，保时捷911已然成为了一辆可以轻松胜任长距离驾驶的座驾。然而，当右脚从油门踏板抬起时，双涡轮发动机传来低沉的回火声，似乎是在提醒驾驶者其高性能跑车的身份。</p>
        <img src="image/po4.jpg" alt="">
        <p>转动方向盘，目视前方，踩下油门踏板，此中有无穷乐趣！转弯过程中，听觉的反馈伴随着五块圆形仪表上的变化，令驾驶者陶醉于其中而无法自拔。尽管最外侧的两块圆形仪表并未采用传统的指针设计，但其所呈现的依然是跑车最传统的温度和油量信息。尽管911在宽度（包含后视镜）上较上一代增加了4厘米至2.02米，但毋庸置疑的是，这永远是一辆为赛道而生的保时捷——无论是优秀的驾驶视野，还是无与伦比的转向性能，亦或是位置更加靠前的入弯点，无不诉说着这辆保时捷跑车与赛道密不可分的关联。飞驰而过，911在赛道上留下了一条条完美的轨迹。</p>
        <img src="image/po5.jpg" alt="">
        <p>小提示：最适合赛道的驾驶调校非运动模式莫属——保时捷全新八挡双离合变速箱本身便已非常出色，而运动模式更是将车速的提升推向了极致。更重要的是，驾驶者的双手置于方向盘上，在指尖拨动换挡拨片的过程中得到听觉的享受和愉悦的心情。但最重要的莫过于911无出其右的弯道操控性——而这正是保时捷经典跑车的灵魂所在。轮距的增加（前轮46毫米，后轮39毫米）并没有影响911沿理想路线过弯的出众表现，却使其快速过弯的能力和几乎无任何侧倾的优势变得更加明显，而在这样的过程中，驾驶者丝毫不会有顿挫或不连贯之感。</p>
        <img src="image/po6.jpg" alt="">
        <p>精准的路面反馈是保时捷911领先于竞争对手的绝对优势，使驾驶者能够实时掌握赛道上的每一处细节。谈到绝对优势，我们必然要提及保时捷出众的制动性能。如果用一种比喻去形容，那么911的制动系统犹如猛兽锋利的牙齿咬在猎物的身体上一样强劲。当车速过高时，这辆保时捷跑车的前轮将作为主要的制动力输出，而后由后轮提供更加强大的制动力。底盘产生一阵短促有力的抖动是高灵敏度电子系统介入的结果——在强劲制动系统的辅助下，911再次回到最初的理想行驶路线上。</p>
        <img src="image/po7.jpg" alt="">
        <p>事实上，这并不是感受911魅力唯一的选择。另一种体验卓越保时捷独有特性的方式在于，将PSM控制系统切换到运动模式，然后在转弯过程中稍微反打一下方向盘——在这种情况下，驾驶者被紧紧地包裹在运动座椅（当然需要额外为昂贵的自适应功能买单）中，而驾驶的快感也随之一同产生。得益于避震器阻尼比的升高，加之车身宽度的增加（这便是保时捷为所有宽体911配备四轮驱动系统的原因）对车身稳定性和抓地力性能的改善，这款保时捷跑车的性能得到了更加淋漓尽致的发挥。</p>
        <img src="image/po8.jpg" alt="">
        <p>再来谈谈加速性能——用一个词来概括：更加强劲。这一点在出弯加速过程中的体现最为明显。当然，这要拜电子系统的优化所赐——得益于此，4S前轮能够输出更大扭矩。驾驶者不需要过多考虑，仅需升至下一个挡位，保时捷充沛的扭矩储备总是能为随之而来的加速阶段做好准备——只要转速达到2300转/分即可。想要冲击更高的转速区？同样不在话下，高达7500转/分的红线转速总是能够吸引驾驶者的目光。</p>
        <img src="image/po9.jpg" alt="">
        <p> 这是一辆让人欲罢不能的座驾，一辆让人想永远厮守的跑车。运动模式、超级运动模式以及全新的潮湿模式（位于轮拱的传感器会根据对路面积水的检测数据调整电子系统参数并提醒驾驶者）能够使911适应任何天气条件。性能和操控始终是保时捷的优势，而如今出色的制动表现使911变得更加完整。</p>
        <img src="image/po10.jpg" alt="">
        <p>您已经知道了答案，对吗？较上一代车型增加的55千克重量无需苛责。原因在于，这是一辆全新的保时捷，一款搭载四轮转向和侧倾稳定杆的911，更是一辆集出色的驾驶乐趣、卓越的运动性能和无与伦比的弯道操控的跑车。日常实用性，同样不在话下。</p>
        <img src="image/po11.jpg" alt="">
        <div id="talk">
            <div class="talk-top">
                <label>发表评论：</label>
                <textarea id="my_textarea" cols="60" rows="10"></textarea>
                <button id="fb">发表</button>
            </div>
            <ul id="ul">

            </ul>
        </div>
    </div>
    <div class="content-bottom">
        <hr>
        <p><a href="#">关于娱乐</a>
            <a href="#">关于登录</a>
            <a href="#">隐私政策</a>
            | 版权所有 © 2019-2019</p></div>
</div>
<div id="toTop"><a href="#">回到顶部</a></div>
<script src="js/talk.js"></script>
</body>
</html>